import styles from "./About.module.css";

function About() {
  return (
    <div className={styles.mainDiv}>
      <h1>ჩვენს შესახებ</h1>
      <div className={styles.mainText}>
        ჩვენი ვებგვერდი შექმნილია საქართველოს უნიკალური სილამაზისა და კულტურის
        აღმოსაჩენად. ჩვენ გთავაზობთ ტურისტულ მომსახურებებს, რომლებიც
        დაგეხმარებათ შეიგრძნოთ საქართველოს მრავალფეროვნება – უძველესი
        ქალაქებიდან და მონასტრებიდან საოცარი მთისა და ზღვის პეიზაჟებამდე. ჩვენი
        გუნდი ტურიზმის სფეროში მრავალწლიანი გამოცდილების მქონე
        პროფესიონალებისგან შედგება, რომლებიც მზად არიან დაგიგეგმონ დაუვიწყარი
        მოგზაურობა. გთავაზობთ ორგანიზებულ ტურებს, მარშრუტების პერსონალიზაციას,
        ტრანსპორტირებას, გიდის მომსახურებას და ავთენტურ გამოცდილებებს, რომლებიც
        საშუალებას მოგცემთ ახლოს გაეცნოთ ქართულ ტრადიციებს, სამზარეულოსა და
        ხალხს. ჩვენი მიზანია მოგაწოდოთ კომფორტული, უსაფრთხო და შთამბეჭდავი
        ტურისტული გამოცდილება. იქნება ეს ისტორიული ადგილების მონახულება, ღვინის
        დეგუსტაცია კახეთში, თოვლიანი კურორტების აღმოჩენა თუ ადრენალინით სავსე
        სათავგადასავლო ტურები – ჩვენთან თქვენი მოგზაურობა დაუვიწყარი გახდება!
        აღმოაჩინეთ საქართველო ჩვენთან ერთად და განიცადეთ მისი სილამაზე მთელი
        გულით!
      </div>
    </div>
  );
}

export default About;
